{
    "translation": {
        "ParMani": "Par Mani",
        "LL": "Laika Līnija",
        "Pilsetas": "Ciemati",
        "Slaidshovs": "Albums",
        "Riga": "Rīga",
        "English": "Angļu",
        "Latvian": "Latviešu",
        "Home": "Mājas",
        "myStory": "Mans Stāsts",
        "cityAntics": "Pilsētas Piedzīvojumi",
        "wildlife": "Savvaļa",
        "pointsOFInterest": "Piestātnes",
        "timeline": "Laika Līnija",
        "HeroText": "Mans ikdienas maršruts uz Latvijas Universitāti!",
        "Brand": "Māra ceļš!",
        "Ieskats": "Ieskats ",
        "Manadzive": "Manā ceļā uz LU",
        "Welcome": "'Sveicieni, pievienojaties man ceļā uz Latvijas Universitāti!'",
        "Aboutme": "Mani sauc Māris un esmu 3. kursa students LU Datorzinātņu programmā. Es sniegšu jums mazu ieskatu manā studenta dzīves ikdienā, ceļojot no manām mīļajām mājām līdz pašai labākai universitātei Latvijā.",
        "Insight": "Katru dienu ceļoju ap 80km uz un no universitātes Raiņa bulvārī 19, braucot ar savu auto. Paceļam paveras patiešām skaisti zaļi skati. Esmu ļoti pateicīgs par šo studentu dzīves iespēju, kas man tika dota. Ko jūs vēl gaidāt? Dodamies, ceļabiedr!",
        "Laikalinija": "Mana laika līnija",
        "PilsTitle": "Ciemi braucot garām",
        "PilsDesc": "Šīs ir dažas no vietām, kurām es braucu cauru katru dienu. Katrs no tiem man ir diezgan īpašs, jo ar tiem man ir saistītas daudzas atmiņas, kurās es padalīšos ar Jums!",
        "Birini": "Katrs ikdienas ceļojums uz Latvijas Universitāti man iesākas šeit. Es personīgi šeit dzīvoju, tāpēc, protams, zinu šo vietu kā piecus pirkstus. Bīriņu pili var apmeklēt, kas visiem ir īpaša un asociējas ar to, ka tika filmēts  slavenais latviešu drāmu seriāls - Ugunsgrēks.",
        "Ragana": "Šis ir pirmais īstais ciems, kurai katru dienu dodos cauri. Es šeit mācījos Krimuldas vidusskolā un katru dienu to vēl joprojām pamanu līdz pat šai dienai ceļā uz Latvijas Universitāti. Šeit dzīvo arī lielākā daļa manu draugu un radi, mēdzu pamāt, ja uz ceļu sastopu kādu paziņu.",
        "Senite": "Lai gan man šeit nav vistuvāko atmiņu, man šī vieta vienmēr šķiet nozīmīga, ceļojot cauri. Patiesi jauki var pavadīt laiku Rāmkalnu ģimenes parkā, kā arī apmeklēt vēsturiski slaveno restorānu Sēnīte, kas šodien ir slēgts, bet reiz bija noslogots un pilns ar klientiem! ",
        "Vangazi": "Šis ir pēdējais ciems, caur kuru braucu cauri ceļā uz Latvijas Universitāti un pirms pilsētas Rīgas. Daži no maniem draugiem šeit dzīvo, tā iemesla dēļ dabīgi, ka es varētu arī šeit apstāties atpakaļceļā šad un tad. Vangaži ir īpašs ar moderni revolucionāro grafiti ielas mākslas sienu, kur ik pa laikam tiek rīkoti konkursi, lai saturs tiktu regulāri mainīts.",
        "RigaDesc1": "Protams, ne katra diena ir vienāda. Dažkārt ceļojot uz Latvijas Universitāti, man  ir jāuztaisa 'pitstops' darbiņā un jāpieslēdzas sapulcēm ar kolēģiem un klientiem no dažādām Eiropas vietām, kā arī nedaudz parakstīt kodu datorā.",
        "RigaDesc2": "Pa šo ielu es soļoju katru dienu, lai sasniegtu savu Latvijas Universitāti. Apmēram 10 minūtes pavadu šajā ceļa posmā. Iepazīstieties ar Krišjāņa Barona ielu, kas nosaukta latviešu rakstnieka un Dainu tēva vārdā. Katru dienu pa šo ielu kursē daudz gājēju un velosipēdistu, un tas nav pārsteigums, jo šī iela atrodas pašā Rīgas centra sirdī. Pēdējā pietura - Latvijas Universitāte!",
        "SlideDesc": "Dodu Jums ielūkoties manā ikdienā caur manu attālināto foto galeriju! Katra vieta asociē mani ar visdažādākajām atmiņām. Tas viss ceļā uz LU!",
        "RigaTitle": "Kas tad notiek Rīgā?",
        "iekspagalms": "Mans iebraucamais ceļš",
        "kvs": "Vidusskolu, kuru apmeklēju",
        "senite": "Sen senais Sēnītes restorāns",
        "darbs2": "Paveras skats no mana darbvietas",
        "darbs": "Rīga visā garumā",
        "album": "Ikdienu skatu albumiņš",
        "scrollMe": "Doties uz augšu",
        "footerNote": "Māris Kalniņš priekš Tīmekļa Dizaina kursa • Latvijas Universitāte • Visas tiesības paturētas • 2023"
    }
}